<h1>Новости</h1>
<section class="news">
        <article>
            <a href="#">
                <h2 class="new">Наглость спасёт от жары: коала попыталась захватить машину австралийца</h2>
            </a>
            <div class="article-meta">
                опубликовал <a href="#">Василий Петров</a> 21 марта 2019, 19:50
            </div>
            <img src="https://cdni.rt.com/russian/images/2019.03/thumbnail/5c93b8fd370f2cc6268b4581.jpg" alt="koala">
            <p>В Австралии коала спряталась от жары в машине с кондиционером. Владелец автомобиля долго пытался выгнать животное. Коала ушла, когда достаточно охладилась на переднем сидении.</p>
        </article>

        <article>
            <a href="#">
                <h2 class="new">Дом, друзья и любимая работа: как крымский кот Мостик встретил день рождения</h2>
            </a>
            <div class="article-meta">
                опубликовал <a href="#">Иван Иванов</a> 1 декабря 2019, 18:35
            </div>
            <img src="https://cdni.rt.com/russian/images/2019.12/thumbnail/5de3dcf702e8bd046d0d8c49.jpg" alt="cat">
            <p>Кот по кличке Мостик живёт на Крымском мосту с самого начала его строительства. В конце ноября Мостик отметил свой четвёртый день рождения.</p>
        </article>

        <article>
            <a href="#">
                <h2>Друг в беде не бросит: спасение маленькой собачки из снежного плена в Колорадо</h2>
            </a>
            <div class="article-meta">
                опубликовал <a href="#">Петр Петров</a> 21 марта 2019, 20:11
            </div>
            <img src="https://cdni.rt.com/russian/images/2019.03/thumbnail/5c7965fb370f2c080b8b45f0.jpg" alt="dog">
            <p>На видео, снятом в американском штате Колорадо, собачка пытается выбраться из снежного плена. Она изо всех сил прорывается через сугробы, но снег слишком глубокий</p>
        </article>

        <article>
            <a href="#">
                <h2>Ленин-фараон, киборг и мухомор: художники из Екатеринбурга создали свои версии бюста советского вождя</h2>
            </a>
            <div class="article-meta">
                опубликовал <a href="#">Николаев Николай</a> 8 февраля 2020, 16:10
            </div>
            <img src="https://cdni.rt.com/russian/images/2020.02/thumbnail/5e3eaa3a02e8bd79e0592ada.png" alt="lenin">
            <p>Художники из Екатеринбурга показали публике стилизованные бюсты Владимира Ленина в рамках выставки «Вечно живой».</p>
        </article>

        <article>
            <a href="#">
                <h2>Пандемия не пройдёт: люди в защитных костюмах танцуют лезгинку</h2>
            </a>
            <div class="article-meta">
                опубликовал <a href="#">Павлов Павел</a> 20 марта 2020, 13:29
            </div>
            <img src="https://cdni.rt.com/russian/images/2020.03/thumbnail/5e749ae902e8bd6edb2184ec.jpg" alt="koala">
            <p>В сети появилось видео, на котором несколько человек в защитных костюмах танцуют лезгинку. Видимо, таким образом они сохраняют хорошее настроение во время карантина</p>
        </article>
    </section>